jorgebucaran/fisher
jorgebucaran/nvm.fish
jorgebucaran/autopair.fish
paysonwallach/fish-you-should-use
jorgebucaran/fishtape
patrickf1/colored_man_pages.fish
FabioAntunes/base16-fish-shell
edouard-lopez/ayu-theme.fish
danhper/fish-ssh-agent
patrickf1/fzf.fish
matchai/fish-mock
acomagu/fish-async-prompt
franciscolourenco/done
meaningful-ooo/sponge
bobsoppe/fish-prompt-pure@improve-k8s-support
pure-fish/pure
