acomagu/fish-async-prompt
andreiborisov/sponge
barnybug/docker-fish-completion
bobsoppe/fish-prompt-pure@improve-k8s-support
danhper/fish-ssh-agent
decors/fish-colored-man
edouard-lopez/ayu-theme.fish
franciscolourenco/done
jethrokuan/z
jorgebucaran/autopair.fish
jorgebucaran/fish-getopts
jorgebucaran/fisher
jorgebucaran/fishtape
jorgebucaran/nvm.fish
meaningful-ooo/sponge
patrickf1/fzf.fish
pure-fish/pure
